Repository: Melapress/wp-security-audit-log
Catalog: languages/wp-security-audit-log-*.po
Languages: sr_rs

source: Changed the date of %PostTitle% blog post from %OldDate% to %NewDate%
sr_rs: Datum posta bloga %Naziv posta% je promenjen iz %Stari datum% u %Novi datum%

source: User sets a post as sticky
sr_rs: Korisnik podešava post kao sticky

source: Set the post %PostTitle% as Sticky
sr_rs: Podesi post %Naziv posta% kao Sticky

source: User removes post from sticky
sr_rs: Korisnik uklanja post iz sticky-ja

source: Removed the post %PostTitle% from Sticky
sr_rs: Post %Naziv posta% uklonjen je iz Sticky-ja

source: User creates a custom field for a post
sr_rs: Korisnik kreira prilagođeno polje za post

source: Created custom field %MetaKey% with value %MetaValue% in post %PostTitle%
sr_rs: Prilagođeno polje %Meta-ključ% sa vrednošću %Meta-vrednost% kreirano je u postu %Naziv posta%

source: User updates a custom field value for a post
sr_rs: Korisnik ažurira vrednost prilagođenog polja za post

source: Modified the value of custom field %MetaKey% from %MetaValueOld% to %MetaValueNew% in post %PostTitle%
sr_rs: Vrednost prilagođenog polja %Meta-ključ% izmenjena je iz %Meta stara vrednost% u %Meta nova vrednost% u postu %Naziv posta%

source: User deletes a custom field from a post
sr_rs: Korisnik briše prilagođeno polje iz posta

source: Deleted custom field %MetaKey% with value %MetaValue% from post %PostTitle%
sr_rs: Obrisano je prilagođeno polje %Meta-ključ% sa vrednošću %Meta-vrednost% iz posta %Naziv posta%

source: User updates a custom field name for a post
sr_rs: Korisnik ažurira naziv prilagođenog polja za post

source: Changed the custom field name from %MetaKeyOld% to %MetaKeyNew% in post %PostTitle%
sr_rs: Naziv prilagođenog polja je promenjen iz %Stari meta-ključ% u %Novi meta-ključ% u postu %Naziv posta%

source: User modifies content for a published post
sr_rs: Korisnik menja sadržaj za objavljeni post

source: Modified the content of published post %PostTitle%
sr_rs: Izmenjen je sadržaj objavljenog posta %Naziv posta%

source: User modifies content for a draft post
sr_rs: Korisnik menja sadržaj za skicu posta

source: Modified the content of draft post %PostTitle%
sr_rs: Izmenjen sadržaj skice posta %Naziv posta%

source: Pages
sr_rs: Stranice

source: User created a new WordPress page and saved it as draft
sr_rs: Korisnik je kreirao novu WordPress stranicu i sačuvao je kao skicu

source: Created a new page called %PostTitle%. Page ID is %PostID%
sr_rs: Kreirana je nova stranica pod nazivom %Naziv posta%. ID stranice je %ID posta%

source: User published a WorPress page
sr_rs: Korisnik je objavio WordPress stranicu

source: Published a page called %PostTitle%. Page URL is %PostUrl%
sr_rs: Objavljena je stranica pod nazivom %Naziv posta%. URL stranice je %Url posta%

source: User modified a published WordPress page
sr_rs: Korisnik je izmenio objavljenu WordPress stranicu

source: Modified the published page %PostTitle%. Page URL is %PostUrl%
sr_rs: Izmenjena je objavljena stranica %Naziv posta%. URL stranice je %Url posta%

source: User modified a draft WordPress page
sr_rs: Korisnik je izmenio skicu WordPress stranice

source: Modified the draft page %PostTitle%. Page ID is %PostID%
sr_rs: Izmenjena skica stranice %Naziv posta%.ID stranice je %ID posta%

source: User permanently deleted a page from the trash
sr_rs: Korisnik je trajno obrisao stranicu iz korpe za otpatke

source: Permanently deleted the page %PostTitle%. Page ID is %PostID%
sr_rs: Stranica %Naziv posta% trajno je obrisana.ID stranice je %ID posta%

source: User moved WordPress page to the trash
sr_rs: Korisnik je premestio WordPress stranicu u korpu za otpatke

source: Moved the page %PostTitle% to trash
sr_rs: Stranica %Naziv posta% premeštena je u korpu za otpatke

source: User restored a WordPress page from trash
sr_rs: Korisnik je vratio WordPress stranicu iz korpe za otpatke

source: Restored page %PostTitle% from trash
sr_rs: Stranica %Naziv posta% vraćena je iz korpe za otpatke

source: User changed page URL
sr_rs: Korisnik je promenio URL stranice

source: Changed the URL of the page %PostTitle% from %OldUrl% to %NewUrl%
sr_rs: URL stranice %Naziv posta% promenjenje iz %Stari url% u %Novi url%

source: User changed page author
sr_rs: Korisnik je promenio autora stranice

source: Changed the author of %PostTitle% page from %OldAuthor% to %NewAuthor%
sr_rs: Autor stranice %Naziv posta% promenjen je iz %Stari autor% u %Novi autor%

source: User changed page status
sr_rs: Korisnik je promenio status stranice

source: Changed the status of %PostTitle% page from %OldStatus% to %NewStatus%
sr_rs: Status stranice %Naziv posta% promenjen je iz %Stari status% u %Novi status%

source: User changed the visibility of a page post
sr_rs: Korisnik je promenio vidljivost posta stranice

source: Changed the visibility of %PostTitle% page from %OldVisibility% to %NewVisibility%
sr_rs: Vidljivost stranice %Naziv posta% promenjena je iz %Stara vidljivost% u %Nova vidljivost%

source: User changed the date of a page post
sr_rs: Korisnik je izmenio datum stranice posta

source: Changed the date of %PostTitle% page from %OldDate% to %NewDate%
sr_rs: Promenjen je datum %Naziv posta% stranice iz %Stari datum% u %Novi datum%

source: User changed the parent of a page
sr_rs: Korisnik je promenio nadređenu stranicu

source: Changed the parent of %PostTitle% page from %OldParentName% to %NewParentName%
sr_rs: Nadređena stranica %Naziv posta% promenjena je iz %Naziv stare nadređene% u %Naziv nove nadređene%

source: User changes the template of a page
sr_rs: Korisnik je promenio šablon stranice

source: Changed the template of %PostTitle% page from %OldTemplate% to %NewTemplate%
sr_rs: Izmenjen je šablon stranice %Naziv posta% iz %Stari šablon% u %Novi šablon%

source: User creates a custom field for a page
sr_rs: Korisnik kreira prilagođeno polje za stranicu

source: Created custom field %MetaKey% with value %MetaValue% in page %PostTitle%
sr_rs: Kreirano prilagođeno polje %Meta-ključ% sa vrednošću %Meta-vrednost% na stranici %Naziv posta%

source: User updates a custom field value for a page
sr_rs: Korisnik ažurira vrednost prilagođenog polja za stranicu

source: Modified the value of custom field %MetaKey% from %MetaValueOld% to %MetaValueNew% in page %PostTitle%
sr_rs: Vrednost prilagođenog polja %Meta-ključ% je izmenjena iz %Stara meta-vrednost% u %Nova meta-vrednost% na stranici %Naziv posta%

source: User deletes a custom field from a page
sr_rs: Korisnik briše prilagođeno polje sa stranice

source: Deleted custom field %MetaKey% with value %MetaValue% from page %PostTitle%
sr_rs: Obrisano je prilagođeno polje %Meta-vrednost% sa vrednošću %Meta-vrednost% sa stranice %Naziv posta%

source: User updates a custom field name for a page
sr_rs: Korisnik ažurira naziv prilagođenog polja za stranicu

source: Changed the custom field name from %MetaKeyOld% to %MetaKeyNew% in page %PostTitle%
sr_rs: Izmenjen je naziv prilagođenog polja iz %Stari meta-ključ% u %Novi meta-ključ% na stranici %Naziv posta%

source: User modifies content for a published page
sr_rs: Korisnik menja sadržaj objavljene stranice

source: Modified the content of published page %PostTitle%
sr_rs: Izmenjen je sadržaj objavljene stranice %Naziv posta%

source: User modifies content for a draft page
sr_rs: Korisnik menja sadržaj skice stranice

source: Modified the content of draft page %PostTitle%
sr_rs: Izmenjen je sadržaj skice stranice %Naziv posta%

source: Custom Posts
sr_rs: Prilagođeni postovi

source: User created a new post with custom post type and saved it as draft
sr_rs: Korisnik je kreirao novi post sa prilagođenom vrstom posta i sačuvao je kao skicu.

source: Created a new custom post called %PostTitle% of type %PostType%. Post ID is %PostID%
sr_rs: Kreiran je novi prilagođeni post pod nazivom %Naziv posta% vrste %Vrsta posta%. ID posta je %ID posta%

source: User published a post with custom post type
sr_rs: Korisnik je objavio post sa vrstom prilagođenog posta

source: Published a custom post %PostTitle% of type %PostType%. Post URL is %PostUrl%
sr_rs: Objavljen je prilagođeni post %Naziv posta% vrste %Vrsta posta%. URL posta je %Url posta%

source: User modified a post with custom post type
sr_rs: Korisnik je izmenio post vrste prilagođenog posta

source: Modified custom post %PostTitle% of type %PostType%. Post URL is %PostUrl%
sr_rs: Izmenjen je prilagođeni post %Naziv posta% vrste %Vrsta posta%. URL posta je %Url posta%

source: User modified a draft post with custom post type
sr_rs: Korisnik je izmenio skicu posta vrste prilagođenog posta

source: Modified draft custom post %PostTitle% of type is %PostType%. Post URL is %PostUrl%
sr_rs: Izmenjena je skica prilagođenog posta %Naziv posta% vrste %Vrsta posta%. URL posta je %Url posta%

source: User permanently deleted post with custom post type
sr_rs: Korisnik je trajno obrisao post sa vrstom prilagođenog posta

source: Permanently Deleted custom post %PostTitle% of type %PostType%
sr_rs: Trajno obrisan prilagođeni post %Naziv posta% vrste %Vrsta posta%.

source: User moved post with custom post type to trash
sr_rs: Korisnik je premestio post sa vrstom prilagođenog posta u korpu za otpatke

source: Moved custom post %PostTitle% to trash. Post type is %PostType%
sr_rs: Prilagođeni post %Naziv posta% prebačen u korpu za otpatke. Vrsta posta je %Vrsta posta%

source: User restored post with custom post type from trash
sr_rs: Korisnik je vratio post sa vrstom prilagođenog posta iz korpe za otpatke

source: Restored custom post %PostTitle% of type %PostType% from trash
sr_rs: Vraćen prilagođeni post %Naziv posta% vrste %Vrsta posta% iz korpe za otpatke

source: User changed the category of a post with custom post type
sr_rs: Korisnik je promenio kategoriju posta sa vrstom prilagođenog posta

source: Changed the category(ies) of custom post %PostTitle% of type %PostType% from %OldCategories% to %NewCategories%
sr_rs: Promenjene su kategorije prilagođenog posta %Naziv posta% vrste %Vrsta posta% iz %Stare kategorije% u %Nove kategorije%

source: User changed the URL of a post with custom post type
sr_rs: Korisnik je promenio URL posta sa vrstom prilagođenog posta

source: Changed the URL of custom post %PostTitle% of type %PostType% from %OldUrl% to %NewUrl%
sr_rs: Promenjen URL prilagođenog posta %Naziv posta% vrste %Vrsta posta% iz %Stari URL% u %Novi URL%

source: User changed the author or post with custom post type
sr_rs: Korisnik je promenio autora posta sa vrstom prilagođenog posta

source: Changed the author of custom post %PostTitle% of type %PostType% from %OldAuthor% to %NewAuthor%
sr_rs: Promenjen je autor prilagođenog posta %Naziv posta% vrste %Vrsta posta% iz %Stari autor% u %Novi autor%

source: User changed the status of post with custom post type
sr_rs: Korisnik je promenio status posta sa vrstom prilagođenog posta

source: Changed the status of custom post %PostTitle% of type %PostType% from %OldStatus% to %NewStatus%
sr_rs: Promenjen je status prilagođenog posta %Naziv posta% vrste %Vrsta posta% iz %Stari status% u %Novi status%

source: User changed the visibility of a post with custom post type
sr_rs: Korisnik je promenio vidljivost posta sa prilagođenom vrstom posta

source: Changed the visibility of custom post %PostTitle% of type %PostType% from %OldVisibility% to %NewVisibility%
sr_rs: Promenjena je vidljivost prilagođenog posta %Naziv posta% vrste %Vrsta posta% iz %Stara vidljivost% u %Nova vidljivost%

source: User changed the date of post with custom post type
sr_rs: Korisnik je promenio datum posta sa prilagođenom vrstom posta

source: Changed the date of custom post %PostTitle% of type %PostType% from %OldDate% to %NewDate%
sr_rs: Promenjen je datum prilagođenog posta %Naziv posta% vrste %Vrsta posta% iz %Stari datum% u %Novi datum%

source: User creates a custom field for a custom post
sr_rs: Korisnik kreira prilagođeno polje za prilagođeni post

source: Created custom field %MetaKey% with value %MetaValue% in custom post %PostTitle% of type %PostType%
sr_rs: Kreirano je prilagođeno polje %Meta-ključ% sa vrednošću %Meta-vrednost% u prilagođenom postu %Naziv posta% vrste %Vrsta posta%

source: User updates a custom field for a custom post
sr_rs: Korisnik ažurira prilagođeno polje za prilagođeni post

source: Modified the value of custom field %MetaKey% from %MetaValueOld% to %MetaValueNew% in custom post %PostTitle% of type %PostType%
sr_rs: Izmenjena je vrednost prilagođenog polja %Meta-ključ% iz %Stara meta-vrednost% u %Nova meta-vrednost% u prilagođenom postu %Naziv posta% vrste %Vrsta posta%

source: User deletes a custom field from a custom post
sr_rs: Korisnik briše prilagođeno polje iz prilagođenog posta

source: Deleted custom field %MetaKey% with value %MetaValue% from custom post %PostTitle% of type %PostType%
sr_rs: Obrisano prilagođeno polje %Meta-ključ% sa vrednošću %Meta-vrednost% iz prilagođenog posta %Naziv posta% vrste %Vrsta posta%

source: User updates a custom field name for a custom post
sr_rs: Korisnik ažurira naziv prilagođenog polja za prilagođeni post

source: Changed the custom field name from %MetaKeyOld% to %MetaKeyNew% in custom post %PostTitle% of type %PostType%
sr_rs: Promenjen je naziv prilagođenog polja iz %Stari meta-ključ% u %Novi meta-ključ& u prilagođenom postu %Naziv posta% vrste %Vrsta posta%

source: User modifies content for a published custom post
sr_rs: Korisnik menja sadržaj za objavljeni prilagođeni post

source: Modified the content of published custom post type %PostTitle%
sr_rs: Izmenjen je sadržaj objavljene vrste prilagođenog posta %Naziv posta%

source: User modifies content for a draft custom post
sr_rs: Korisnik menja sadržaj za skicu prilagođenog posta

source: Modified the content of draft custom post type %PostTitle%
sr_rs: Izmenjen sadržaj skice prilagođene vrste posta %Naziv posta%

source: Widgets
sr_rs: Widget-i

source: User added a new widget
sr_rs: Korisnik je dodao novi widget

source: Added a new %WidgetName% widget in %Sidebar%
sr_rs: Dodat je novi widget %Naziv widget-a% u %Bočni meni%

source: User modified a widget
sr_rs: Korisnik je izmenio widget

source: Modified the %WidgetName% widget in %Sidebar%
sr_rs: Widget %Naziv widget-a% izmenjen je u %Bočnom meniju%

source: User deleted widget
sr_rs: Korisnik je obrisao widget

source: Deleted the %WidgetName% widget from %Sidebar%
sr_rs: Obrisan je widget %Naziv widget-a% iz %Bočnog menija%

source: User moved widget
sr_rs: Korisnik je premestio widget

source: Moved the %WidgetName% widget from %OldSidebar% to %NewSidebar%
sr_rs: Widget %Naziv widget-a%je premešten iz %Starog bočnog menija% u %Novi bočni meni%

source: User changed widget position
sr_rs: Korisnik je izmenio poziciju widget-a

source: Moved the %WidgetName% widget from position %OldPosition% to position %NewPosition% in sidebar %Sidebar%
sr_rs: Widget %Naziv widget-a%je premešten iz pozicije %Stara pozicija% na poziciju %Nova pozicija% u bočnom meniju %Bočni meni%

source: User Profiles
sr_rs: Profili korisnika

source: A new user was created on WordPress
sr_rs: Novi korisnik kreiran je na WordPress-u

source: User %NewUserData->Username% subscribed with a role of %NewUserData->Roles%
sr_rs: Korisnik %Podaci o novom korisniku ->Korisničko ime% pretplaćem je sa ulogom %Podaci o novom korisniku->Uloge%

source: A user created another WordPress user
sr_rs: Korisnik je kreirao drugog WordPress korisnika

source: Created a new user %NewUserData->Username% with the role of %NewUserData->Roles%
sr_rs: Kreiran je novi korisnik%Podaci o novom korisniku ->Korisničko ime% sa ulogom %Podaci o novom korisniku->Uloge%

source: The role of a user was changed by another WordPress user
sr_rs: Ulogu korisnika promenio je drugi WordPress korisnik

source: Changed the role of user %TargetUsername% from %OldRole% to %NewRole%
sr_rs: Promenjena je uloga korisnika %Ciljno korisničko ime% iz %Stara uloga% u %Nova uloga%

source: User has changed his or her password
sr_rs: Korisnik je promenio svoju lozinku

source: Changed the password
sr_rs: Lozinka promenjena

source: A user changed another user's password
sr_rs: Korisnik je promenio tuđu lozinku

source: Changed the password for user %TargetUserData->Username% with the role of %TargetUserData->Roles%
sr_rs: Promenjena je lozinka za korisnika %Podaci o ciljnom korisniku->Korisničko ime% sa ulogom %Podaci o ciljnom korisniku ->Uloge%

source: User changed his or her email address
sr_rs: Korisnik je promenio svoju mail adresu

source: Changed the email address from %OldEmail% to %NewEmail%
sr_rs: Promenjena mail adresa sa %Stari mail% u %Novi mail%

source: A user changed another user's email address
sr_rs: Korisnik je promenio tuđu mail adresu

source: Changed the email address of user account %TargetUsername% from %OldEmail% to %NewEmail%
sr_rs: Promenjena je mail adresa korisničkog naloga %Ciljno korisničko ime% iz %Stari mail% u %Novi mail%

source: A user was deleted by another user
sr_rs: Korisnik je obrisao drugog korisnika

source: Deleted User %TargetUserData->Username% with the role of %TargetUserData->Roles%
sr_rs: Obrisan je korisnik %Podaci o ciljnom korisniku->Korisničko ime% sa ulogom %Podaci o ciljnom korisniku ->Uloge%

source: Plugins & Themes
sr_rs: Dodaci i teme

source: User installed a plugin
sr_rs: Korisnik je instalirao plugin

source: Installed the plugin %Plugin->Name% in %Plugin->plugin_dir_path%
sr_rs: Instaliran je plugin %Plugin->Naziv% u %Plugin->plugin_dir_path%

source: User activated a WordPress plugin
sr_rs: Korisnik je aktivirao WordPress plugin

source: Activated the plugin %PluginData->Name% installed in %PluginFile%
sr_rs: Aktiviran je plugin %Podaci o plugin-u->Naziv% instaliran u %Datoteka plugin-a%

source: User deactivated a WordPress plugin
sr_rs: Korisnik je deaktivirao WordPress plugin

source: Deactivated the plugin %PluginData->Name% installed in %PluginFile%
sr_rs: Deaktiviran je plugin %Podaci o plugin-u->Naziv% instaliran u %Datoteka plugin-a%

source: User uninstalled a plugin
sr_rs: Korisnik je deinstalirao plugin

source: Uninstalled the plugin %PluginData->Name% which was installed in %PluginFile%
sr_rs: Deinstaliran je plugin %Podaci o plugin-u->Naziv% koji je bio instaliran u %Datoteka plugin-a%

source: User upgraded a plugin
sr_rs: Korisnik je nadogradio plugin

source: Upgraded the plugin %PluginData->Name% installed in %PluginFile%
sr_rs: Nadograđen je plugin %Podaci o plugin-u->Naziv% instaliran u %Datoteka plugin-a%

source: User installed a theme
sr_rs: Korisnik je instalirao temu

source: Installed theme "%Theme->Name%" in %Theme->get_template_directory%
sr_rs: Instalirana tema "%Tema->Naziv%" u %Theme->get_template_directory%

source: User activated a theme
sr_rs: Korisnik je aktivirao temu

source: Activated theme "%Theme->Name%", installed in %Theme->get_template_directory%
sr_rs: Aktivirana je tema "%Tema->Naziv%" instalirana u %Theme->get_template_directory%

source: User uninstalled a theme
sr_rs: Korisnik je deinstalirao temu

source: Deleted theme "%Theme->Name%" installed in %Theme->get_template_directory%
sr_rs: Obrisana je tema "%Tema->Naziv%" instalirana u %Theme->get_template_directory%

source: System Activity
sr_rs: Aktivnost sistema

source: Unknown Error
sr_rs: Nepoznata greška

source: An unexpected error has occurred
sr_rs: Pojavila se neočekivana greška

source: PHP error
sr_rs: PHP greška

source: %Message%
sr_rs: %Poruka%

source: PHP warning
sr_rs: PHP upozorenje

source: PHP notice
sr_rs: PHP obaveštenje

source: PHP exception
sr_rs: PHP izuzetak

source: PHP shutdown error
sr_rs: PHP greška pred gašenje

source: Events automatically pruned by system
sr_rs: Sistem je automatski skresao događaje

source: %EventCount% event(s) automatically deleted by system
sr_rs: %Broj događaja% automatski je izbrisan od sistema

source: Option Anyone Can Register in WordPress settings changed
sr_rs: Opcija "Bilo ko se može registrovati u WordPress-u" u podešavanjima je promenjena

source: %NewValue% the option "Anyone can register"
sr_rs: %Nova vrednost% opcije "Bilo ko se može registrovati u WordPress-u"

source: New User Default Role changed
sr_rs: Promenjena je podrazumevana uloga novog korisnika

source: Changed the New User Default Role from %OldRole% to %NewRole%
sr_rs: Promenjena je podrazumevana uloga novog korisnika iz %Stara uloga% u %Nova uloga%

source: WordPress Administrator Notification email changed
sr_rs: Mail za obaveštenja WordPress administratora je promenjen

source: Changed the WordPress administrator notifications email address from %OldEmail% to %NewEmail%
sr_rs: Promenjena je mail adresa za obaveštenja WordPress administratora sa %Stari mail% na %Novi mail%

source: WordPress was updated
sr_rs: WordPress je ažuriran

source: Updated WordPress from version %OldVersion% to %NewVersion%
sr_rs: WordPress je ažuriran sa %Stara verzija% na %Nova verzija%

source: User changes the WordPress Permalinks
sr_rs: Korisnik menja WordPress permalinkove

source: Changed the WordPress permalinks from %OldPattern% to %NewPattern%
sr_rs: Promenjeni su WordPress permalinkovi iz %Stari šablon% u %Novi šablon%

source: User granted Super Admin privileges
sr_rs: Korisniku su dodeljene super admin privilegije

source: Granted Super Admin privileges to %TargetUsername%
sr_rs: Super admin privilegije dodeljene %Ciljno korisničko ime%

source: User revoked from Super Admin privileges
sr_rs: Korisnik je ponovo aktivirao super admin privilegije

source: Revoked Super Admin privileges from %TargetUsername%
sr_rs: Ponovo aktivirane super admin privilegije iz %Ciljno korisničko ime%

source: Existing user added to a site
sr_rs: Postojeći korisnik dodat site-u

source: Added existing user %TargetUsername% with %TargetUserRole% role to site %SiteName%
sr_rs: Dodat postojeći korisnik %Ciljno korisničko ime% sa ulogom %Ciljna uloga korisnika% site-u %Naziv site-a%

source: User removed from site
sr_rs: Korisnik uklonjen sa site-a

source: Removed user %TargetUsername% with role %TargetUserRole% from %SiteName% site
sr_rs: Uklonjen korisnik %Ciljno korisničko ime% sa ulogom %Ciljna uloga korisnika% sa site-a %Naziv site-a%

source: New network user created
sr_rs: Kreiran je novi korisnik mreže

source: Created a new network user %NewUserData->Username%
sr_rs: Kreiran je novi korisnik mreže %Podaci o novom korisniku->Korisničko ime%

source: New site added on network
sr_rs: Novi site je dodat mreži

source: Added site %SiteName% to the network
sr_rs: Mreži je dodat site %Naziv site-a%

source: Existing site archived
sr_rs: Postojeći site je arhiviran

source: Archived site %SiteName%
sr_rs: Arhiviran je site %Naziv site-a%

source: Archived site has been unarchived
sr_rs: Arhivirani site je dearhiviran.

source: Unarchived site %SiteName%
sr_rs: Dearhiviran site %Naziv site-a%

source: Deactivated site has been activated
sr_rs: Deaktiviran site je aktiviran

source: Activated site %SiteName%
sr_rs: Aktiviran site %Naziv site-a%

source: Site has been deactivated
sr_rs: Site je deaktiviran

source: Deactivated site %SiteName%
sr_rs: Deaktiviran je site %Naziv site-a%

source: Existing site deleted from network
sr_rs: Postojeći site je obrisan sa mreže

source: Deleted site %SiteName%
sr_rs: Obrisan site %Naziv site-a%

source: Activated theme on network
sr_rs: Aktivirana tema na mreži

source: Network activated %Theme->Name% theme installed in %Theme->get_template_directory%
sr_rs: Mreža aktivirana %Tema->Naziv% tema instalirana u %Theme->get_template_directory%

source: Deactivated theme from network
sr_rs: Mreža deaktivirana od teme

source: Network deactivated %Theme->Name% theme installed in %Theme->get_template_directory%
sr_rs: Mreža deaktivirala temu %Tema->Naziv% instaliranu u %Theme->get_template_directory%
