Repository: Melapress/wp-security-audit-log
Catalog: languages/wp-security-audit-log-*.po
Languages: sr_rs

source: You are using a version of PHP that is older than %s, which is no longer supported.<br/>Contact us on <a href="mailto:plugins@wpwhitesecurity.com">plugins@wpwhitesecurity.com</a> to help you switch the version of PHP you are using.
sr_rs: Koristite verziju PHP-a koja je starija od % i koja više nije podržana. <br/>Pišite nam na <a href="mailto:plugins@wpwhitesecurity.com">plugins@wpwhitesecurity.com</a> kako bismo vam pomogli da promenite verziju PHP-a koju koristite.

source: Identify WordPress security issues before they become a problem. Keep track of everything happening on your WordPress including WordPress users activity. Similar to Windows Event Log and Linux Syslog, WP Security Audit Log generates a security alert for everything that happens on your WordPress blogs and websites. Use the Audit Log Viewer included in the plugin to see all the security alerts.
sr_rs: Prepoznajte WordPress bezbednosne propuste pre nego što prerastu u probleme. Vodite evidenciju o svemu što se dešava na vašem WordPress-u, uključujući i aktivnosti WordPress korisnika. Slično kao Windows Event Log i Linux Syslog, WP Security Audit Log generiše bezbednosno upozorenje za sve što se dešava na vašim WordPress blogovima i web site-ovima. Koristite Audit Log Viewer koji se nalazi u plugin-u kako biste videli sva bezbednosna upozorenja.
