Repository: Melapress/wp-security-audit-log
Catalog: languages/wp-security-audit-log-*.po
Languages: sr_rs

source: No events so far.
sr_rs: Za sada nema događaja

source: Other
sr_rs: Drugi

source: Show
sr_rs: Prikaži

source: Items
sr_rs: Stavke

source: All Sites
sr_rs: Sve site-ove

source: Code
sr_rs: Kod

source: Type
sr_rs: Vrsta

source: Date
sr_rs: Datum

source: Username
sr_rs: Korisničko ime

source: Source IP
sr_rs: IP izvora

source: Message
sr_rs: Poruka

source: Click to toggle.
sr_rs: Kliknite da biste prebacili.

source: Unknown error code.
sr_rs: Nepoznat kod greške.

source: Unknown
sr_rs: Nepoznat

source: System
sr_rs: Sistem

source: Alert Data Inspector
sr_rs: Inspektor podataka sa upozorenjem

source: Password Protected
sr_rs: Zaštićen lozinkom

source: Public
sr_rs: Javni

source: Private
sr_rs: Privatni

source: About WP Security Audit Log
sr_rs: O WP Security Audit Log plugin-u

source: About
sr_rs: O

source: WP Security Audit Log enables WordPress administrators and owners to identify WordPress security issues before they become a security problem by keeping a security audit log. WP Security Audit Log is developed by WordPress security professionals WP White Security.
sr_rs: WP Security Audit Log omogućava WordPress administratorima i vlasnicima da prepoznaju WordPress poteškoće sa bezbednošću pre nego što prerastu u probleme sa bezbednošću tako što vode dnevnik provera bezbednosti. WP Security Audit Log razvili su WordPress profesionalci za bezbednost - WP White Security.

source: Keep A WordPress Security Audit Log & Identify WordPress Security Issues
sr_rs: Prepoznajte sve WordPress propuste u bezbednosti uz pomoć WordPress Security Audit Log plugin-a

source: WP Security Audit Log logs everything happening on your WordPress blog or website and WordPress multisite network. By using WP Security Audit Log security plugin it is very easy to track suspicious user activity before it becomes a problem or a security issue. A WordPress security alert is generated by the plugin when:
sr_rs: WP Security Audit Log beleži sve što se dešava na vašem WordPress blogu ili site-u i na WordPress mreži višestrukih site-ova. Uz pomoć WP Security Audit Log security plugin-a lako ćete pratiti aktivnosti sumnjivih korisnika pre nego što prerastu u problem sa bezbednošću. Plugin aktivira WordPress bezbednosno upozorenje kada:

source: User creates a new user or a new user is registered
sr_rs: Korisnik kreira novog korisnika ili kad se registruje novi korisnik

source: Existing user changes the role, password or other properties of another user
sr_rs: Postojeći korisnik promeni ulogu, lozinku ili druge osobine drugog korisnika

source: Existing user on a WordPress multisite network is added to a site
sr_rs: Se site-u doda postojeći korisnik na WordPress multisite mreži

source: User uploads or deletes a file, changes a password or email address
sr_rs: Korisnik otpremi ili obriše datoteku, promeni lozinku ili mail adresu

source: User installs, activates, deactivates, upgrades or uninstalls a plugin
sr_rs: Korisnik instalira, aktivira, deaktivira, nadogradi ili deinstalira plugin

source: User creates, modifies or deletes a new post, page, category or a custom post type
sr_rs: Korisnik kreira, menja ili briše novi post, stranicu, kategoriju ili prilagođenu vrstu posta

source: User installs or activates a WordPress theme
sr_rs: Korisnik instalira ili aktivira WordPress temu.

source: User adds, modifies or deletes a widget
sr_rs: Korisnik dodaje, menja ili briše widget

source: User uses the dashboard file editor
sr_rs: Korisnik koristi uređivač datoteke kontrolne table

source: WordPress settings are changed
sr_rs: Se promene WordPress podešavanja

source: Failed login attempts
sr_rs: Nakon neuspešnog prijavljivanja

source: and much more&hellip;
sr_rs: I u mnogim drugim situacijama

source: Easily configure WordPress password policies and ensure users use strong passwords with our plugin WP Password Policy Manager.
sr_rs: S lakoćom konfiguriše WordPress polise lozinki i obezbeđuje da korisnici koriste jake lozinke uz pomoć našeg WP Password Policy Manager plugin-a.

source: Download
sr_rs: Preuzmi

source: WP Security Audit Log in your Language!
sr_rs: WP Security Audit Log na vašem jeziku!

source: If you are interested in translating our plugin please drop us an email on
sr_rs: Ako ste zainteresovani da prevedete naš plugin, pošaljite nam mail na

source: WordPress Security Services
sr_rs: WordPress usluge bezbednosti

source: Professional WordPress security services provided by WP White Security
sr_rs: Profesionalne WordPress bezbednosne usluge koje pruža WP White Security

source: Get notified instantly via email of important changes on your WordPress
sr_rs: Primite blagovremeno obaveštenje putem mail-a o važnim promenama na vašem WordPress-u

source: Learn More
sr_rs: Saznajte više

source: Dismiss this notice
sr_rs: Isključite obaveštenje

source: You do not have sufficient permissions to access this page.
sr_rs: Nemate odgovarajuće dozvole za pristup ovoj stranici.

source: Please enter the number of alerts you would like to see on one page:
sr_rs: Unesite broj upozorenja koja želite da vidite na jednoj stranici:

source: No Results
sr_rs: Nema rezultata

source: WP Security Audit Log Functionality Extensions
sr_rs: WP Security Audit Log proširenja funkcionalnosti

source: Extensions
sr_rs: Ekstenzije

source: The below extensions allow you to extend the functionality of WP Security Audit Log plugin thus enabling you to get more benefits out of the WordPress security audit, such as configurable WordPress email alerts, WordPress security alerts search and user activity reports.
sr_rs: Ekstenzije koje slede omogućavaju vam da obogatite funkcionalnosti WP Security Audit Log plugin-a dajući vam na raspolaganje veći broj korisnih funkcija, kao što su WordPress bezbednosna upozorenja putem mail-a koja se mogu konfigurisati, pretraživanje WordPress bezbednosnih upozorenja i izveštaji o aktivnostima korisnika.

source: WordPress Email Notifications Extension
sr_rs: Proširenje za WordPress obaveštenja putem mail-a

source: Get notified instantly via email when important changes are made on your WordPress!
sr_rs: Primite obaveštenje putem mail-a čim neko napravi važne izmene na vašem WordPress-u!

source: With the Notifications Extension you can easily configure monitoring rules so when a specific change happens on your WordPress you are alerted via email. For example you can configure rules to receive an email when existing content is changed, when a new user is created or when someone logs in to WordPress outside normal office hours or from an odd location.
sr_rs: Zahvaljujući ekstenziji obaveštenja lako možete konfigurisati pravila praćenja tako da dobijete obaveštenje na mail čim se na vašem WordPress-u dogodi određena promena. Na primer, možete konfigurisati pravila da dobijete mail kad se izmeni postojeći sadržaj, kad se kreira novi korisnik ili kad se neko prijavi na WordPress u neuobičajenom terminu van radnog vremena, odnosno s neke neobične lokacije.

source: More Information
sr_rs: Više informacija

source: Security Alerts Search Extension
sr_rs: Ekstenzija pretrage sa bezbednosnim upozorenjima

source: Automatically Search for specific WordPress user and site activity in WordPress Security Audit Log.
sr_rs: Automatski traži određenog WordPress korisnika i aktivnost site-a u WordPress Security Audit Log plugin-u.

source: The Search Extension enables you to easily find specific WordPress activity in the Audit Log with free text based searches. Filters can also be used in conjunction with free text based searches to further narrow down and have more accurate search results.
sr_rs: Ekstenzija za pretragu omogućava vam da s lakoćom nađete određenu WordPress aktivnost u dnevniku provera zajedno sa pretragama zasnovanim na slobodnom tekstu. Filteri se mogu koristiti i sa pretragama zasnovanim na slobodnom tekstu kako bi se pretrage suzile i dale preciznije rezultate.

source: Reporting Extension
sr_rs: Ekstenzija za izveštaje

source: Generate User, Site and Other Types of Reports from the Audit Log.
sr_rs: Generiše razne vrste izveštaja iz dnevnika praćenja, kao što su Korisnik, Site i mnogi drugi.

source: The Reporting Extension allows you to generate reports to keep track and record of the productivity, and to meet any legal and regulatory compliance your business need to adhere to. Unlike other reporting plugins WSAL Reporting Extension does not have any built-in templates that restrict you to specific type of reports, you can generate any type of report using all of the available data.
sr_rs: Ekstenzija za izveštaje omogućava vam da generišete izveštaje kako biste pratili i beležili produktivnost i ispunili zakonske regulative neophodne za vaš posao. Za razliku od ostalih ekstenzija za izveštaje, WSAL Reporting Extension nema ugrađene šablone koji vas ograničavaju na određenu vrstu izveštaja - možete generisati bilo kakav izveštaj koristeći sve raspoložive podatke.

source: Help
sr_rs: Pomoć

source: Plugin Support
sr_rs: Podrška za plugin

source: Have you encountered or noticed any issues while using WP Security Audit Log plugin?
sr_rs: Jeste li primetili ili otkrili bilo kakve poteškoće prilikom upotrebe WP Security Audit Log plugin-a?

source: Or you want to report something to us? Click any of the options below to post on the plugin's forum or contact our support directly.
sr_rs: Želite li da nas izvestite o nečemu? Klinkite na bilo koju od sledećih opcija da biste objavili nešto na forumu plugin-a ili se obratite našoj podršci direktno.

source: Free Support Forum
sr_rs: Besplatni forum za podršku

source: Free Support Email
sr_rs: Besplatni mail za podršku

source: Plugin Documentation
sr_rs: Dokumentacija za plugin

source: For more detailed information about WP Security Audit Log you can visit the official plugin page.
sr_rs: Za detaljnije informacije o WP Security Audit Log plugin-u, možete posetiti zvaničnu stranicu plugin-a.

source: You can also visit the official list of WordPress Security Alerts for more information about all of the activity you can monitor with WP Security Audit Log.
sr_rs: Za detaljnije informacije o WP Security Audit Log plugin-u, možete posetiti zvaničnu stranicu plugin-a.

source: Official Plugin Page
sr_rs: Zvanična stranica plugin-a

source: List of WordPress Security Alerts
sr_rs: Lista WordPress bezbednosnih obaveštenja

source: Need Help Securing WordPress?
sr_rs: Treba vam pomoć za obezbeđivanje WordPress-a?

source: Is your WordPress website hackable?
sr_rs: Da li je vaš WordPress web site podložan hakovanju?

source: If you are not sure contact our WordPress security professionals to audit your WordPress or to simply secure your WordPress website.
sr_rs: Ako niste sigurni, obratite se našim WordPress profesionalcima za bezbednost ili jednostavno obezbedite svoj WordPress website.

source: Click on any of the below service buttons for more information.
sr_rs: Kliknite na bilo koji od sledećih servisnih tastera za više informacija.

source: WordPress Security Hardening
sr_rs: Poboljšanje WordPress bezbednosti

source: WordPress Security Audit
sr_rs: WordPress praćenje bezbednosti

source: WordPress Security Readings
sr_rs: WordPress tumačenje bezbednosti

source: New to WordPress security?
sr_rs: WordPress bezbednost je novost za vas?

source: Do not know from where to start or which is the best services for you?
sr_rs: Ne znate odakle da počnete i koja je usluga najbolja za vas?

source: Visit our WordPress security blog or the WordPress Security category directly for more information and a number of tips and tricks about WordPress security.
sr_rs: Posetite naš WordPress blog o bezbednosti ili direktno WordPress Security kategoriju za više informacija i saveta o WordPress bezbednosti.

source: WordPress Security Category
sr_rs: WP White Security Blog

source: Licensing
sr_rs: Dobijanje licence

source: Settings have been saved.
sr_rs: Podešavanja su sačuvana.

source: Error:
sr_rs: Greška:

source: Version
sr_rs: Verzija

source: Active
sr_rs: Aktivan

source: Inactive
sr_rs: Neaktivan

source: Settings
sr_rs: Podešavanja

source: Security Alerts Pruning
sr_rs: Ograničavanje bezbednosnih upozorenja

source: (eg: 1 month)
sr_rs: (npr. 1 mesec)

source: None
sr_rs: Nijedan

source: Delete alerts older than
sr_rs: Obriši upozorenja manja od

source: (eg: 80)
sr_rs: (npr. 80)

source: Keep up to
sr_rs: Čuvaj do

source: alerts
sr_rs: upozorenja

source: Next Scheduled Cleanup is in
sr_rs: Sledeće planirano brisanje je u

source: (or %s)
sr_rs: (ili %s)

source: Run Manually
sr_rs: Pokreni manuelno

source: On
sr_rs: Uključen

source: Off
sr_rs: Isključen

source: Display a dashboard widget with the latest %d security alerts.
sr_rs: Prikaži widget komandne table sa najnovijim %d upozorenjima o bezbednosti

source: Reverse Proxy / Firewall Options
sr_rs: Reverse Proxy / Firewall Opcije

source: WordPress running behind firewall or proxy
sr_rs: Reverse Proxy / Firewall Opcije

source: Enable this option if your WordPress is running behind a firewall or reverse proxy. When this option is enabled the plugin will retrieve the user's IP address from the proxy header.
sr_rs: Aktivirajte ovu opciju ako se vaš WordPress pokreće iza firewall-a ili reverse proxy-ja. Kada je ova opcija aktivirana, plugin će povlačiti IP adrese korisnika iz zaglavlja proxy-ja.

source: Filter Internal IP Addresses
sr_rs: Aktivirajte ovu opciju ako se vaš WordPress pokreće iza firewall-a ili reverse proxy-ja. Kada je ova opcija aktivirana, plugin će povlačiti IP adrese korisnika iz zaglavlja proxy-ja.

source: Enable this option to filter internal IP addresses from the proxy headers.
sr_rs: Aktivirajte ovu opciju da biste filtrirali interne IP adrese sa proxy zaglavlja.

source: Can View Alerts
sr_rs: Ko može da vidi upozorenja

source: Users and Roles in this list can view the security alerts
sr_rs: Korisnici i uloge na ovoj listi mogu da vide sigurnosna upozorenja

source: Can Manage Plugin
sr_rs: Ko može da upravlja plugin-om

source: Users and Roles in this list can manage the plugin settings
sr_rs: Korisnici i uloge na ovoj listi mogu da upravljaju podešavanjima plugin-a

source: Restrict Plugin Access
sr_rs: Ograniči pristup plugin-u

source: By default all the administrators on this WordPress have access to manage this plugin.<br/>By enabling this option only the users specified in the two options above and your username will have access to view alerts and manage this plugin.
sr_rs: Podrazumevano, svi administratori na WordPress-u imaju pristup upravljanju ovog plugin-a.<br/> Aktiviranjem ove opcije samo korisnici navedeni u dvema gornjim opcijama i sa vašim korisničkim imenom imaće pristup pregledima upozorenja i upravljanju ovim plugin-om.

source: Refresh Audit Log Viewer
sr_rs: Podrazumevano, svi administratori na WordPress-u imaju pristup upravljanju ovog plugin-a.<br/> Aktiviranjem ove opcije samo korisnici navedeni u dvema gornjim opcijama i sa vašim korisničkim imenom imaće pristup pregledima upozorenja i upravljanju ovim plugin-om.

source: Automatic
sr_rs: Automatsko

source: Refresh Audit Log Viewer as soon as there are new alerts.
sr_rs: Osveži pregledač dnevnika praćenja čim se pojave nova upozorenja.

source: Manual
sr_rs: Ručno

source: Refresh Audit Log Viewer only when the page is reloaded.
sr_rs: Osveži pregledač dnevnika praćenja samo kad se osveži stranica.

source: Developer Options
sr_rs: Opcije programera

source: Only enable these options on testing, staging and development websites. Enabling any of the settings below on LIVE websites may cause unintended side-effects including degraded performance.
sr_rs: Aktiviraj ove opcije samo na web site-ovima za testiranje, postavljanje i razvijanje web site-ova. Aktiviranje bilo kojeg od sledećih podešavanja na živim web site-ovima može prouzrokovati nekontrolisane neželjene efekte uključujući i smanjenje performansi.

source: Data Inspector
sr_rs: Nadzirač podataka

source: View data logged for each triggered alert.
sr_rs: Pogledajte zabeležene podatke za svako prikazano upozorenje.

source: PHP Errors
sr_rs: PHP greške

source: Enables sensor for alerts generated from PHP.
sr_rs: Aktivira senzor za upozorenja koje generiše PHP.

source: Request Log
sr_rs: Dnevnik zahteva

source: Enables logging request to file.
sr_rs: Aktivira beleženje zahteva u datoteku.

source: Backtrace
sr_rs: Praćenje

source: Log full backtrace for PHP-generated alerts.
sr_rs: Zabeleži celokupno praćenje za upozorenja koje je generisao PHP.

source: Hide Plugin in Plugins Page
sr_rs: Sakrij plugin na stranici plugin-a

source: Hide
sr_rs: Sakrij

source: To manually revert this setting set the value of option wsal-hide-plugin to 0 in the wp_options table.
sr_rs: Da biste ručno poništili ovo podešavanje, podesite vrednost opcije wsal-hide-plugin na 0 u tabeli wp_opcije.

source: Remove Data on Unistall
sr_rs: Ukloni podatke nakon deinstaliranja

source: Enable/Disable Alerts
sr_rs: Aktiviraj/Deaktiviraj upozorenja

source: Description
sr_rs: Opis

source: Not Implemented
sr_rs: Nije implementiran

source: Not Available
sr_rs: Nije raspoloživ

source: Save Changes
sr_rs: Sačuvaj izmene

source: Latest Alerts
sr_rs: Poslednja upozorenja

source: No alerts found.
sr_rs: Nisu pronađena upozorenja

source: User
sr_rs: Korisnik

source: Fatal run-time error.
sr_rs: Fatalna greška u vezi sa vremenom izvršenja

source: Run-time warning (non-fatal error).
sr_rs: Upozorenje na vreme izvršenja (nije fatalna greška)

source: Compile-time parse error.
sr_rs: Greška u vremenu sastavljanja-rastavljanja.

source: Run-time notice.
sr_rs: Obaveštenje o vremenu izvršenja.

source: Fatal error that occurred during startup.
sr_rs: Fatalna greška koja se pojavila prilikom pokretanja.

source: Warnings that occurred during startup.
sr_rs: Upozorenja koja su se pojavila prilikom pokretanja.

source: Fatal compile-time error.
sr_rs: Fatalna greška u vezi sa vremenom sastavljanja.

source: Compile-time warning.
sr_rs: Upozorenje na vreme sastavljanja.

source: User-generated error message.
sr_rs: Poruka o grešci koju generiše korisnik.

source: User-generated warning message.
sr_rs: Poruka upozorenja koju generiše korisnik.

source: User-generated notice message.
sr_rs: Poruka obaveštenja koju generiše korisnik.

source: Non-standard/optimal code warning.
sr_rs: Upozorenje o nestandardnom/optimalnom kodu.

source: Catchable fatal error.
sr_rs: Fatalna greška koja se može srediti.

source: Run-time deprecation notices.
sr_rs: Obaveštenja o deprekaciji vremena izvršenja

source: Run-time user deprecation notices.
sr_rs: Obaveštenja o deprekaciji vremena izvršenja korisnika

source: Critical, high-impact messages.
sr_rs: Kritične poruke sa visokim uticajem.

source: Debug informational messages.
sr_rs: Informativne poruke o otklanjanju grešaka.

source: Other User Activity
sr_rs: Aktivnost drugog korisnika

source: User logs in
sr_rs: Korisnik se prijavljuje na

source: Successfully logged in
sr_rs: Uspešno prijavljen na

source: User logs out
sr_rs: Korisnik se odjavljuje

source: Successfully logged out
sr_rs: Uspešno odjavljen

source: Login failed
sr_rs: Prijavljivanje neuspelo

source: %Attempts% failed login(s) detected
sr_rs: Otkriveni neuspešni %pokušaji% prijavljivanja

source: %Attempts% failed login(s) detected using non existing user.
sr_rs: Otkriveni neuspešni %pokušaji% prijavljivanja na ime nepostojećeg korisnika.

source: User uploaded file from Uploads directory
sr_rs: Korisnik otpremio datoteku iz direktorijuma Otpremanja

source: Uploaded the file %FileName% in %FilePath%
sr_rs: Otpremljena datoteka %Naziv datoteke% u %Putanja datoteke%

source: User deleted file from Uploads directory
sr_rs: Korisnik je obrisao datoteku iz direktorijuma ‘Otpremanja’

source: Deleted the file %FileName% from %FilePath%
sr_rs: Obrisana datoteka %Naziv datoteke% iz %Putanja datoteke%

source: User changed a file using the theme editor
sr_rs: Korisnik je promenio datoteku uz pomoć uređivača teme

source: Modified %File% with the Theme Editor
sr_rs: Izmenjena %Datoteka% uz pomoć uređivača teme

source: User changed a file using the plugin editor
sr_rs: Korisnik je promenio datoteku uz pomoć uređivača plugin-a

source: Modified %File% with the Plugin Editor
sr_rs: %Datoteka% izmenjena uređivačem plugin-a

source: Blog Posts
sr_rs: Blog postovi

source: User created a new blog post and saved it as draft
sr_rs: Korisnik je kreirao novi blog post i sačuvao ga kao skicu

source: Created a new blog post called %PostTitle%. Blog post ID is %PostID%
sr_rs: Kreiran je novi blog post pod nazivom %Naslov posta%. ID posta bloga je %ID Posta%

source: User published a blog post
sr_rs: Korisnik je objavio blog post

source: Published a blog post called %PostTitle%. Blog post URL is %PostUrl%
sr_rs: Objavljen je blog post pod nazivom %Naslov posta%.URL posta bloga je %Url posta%.

source: User modified a published blog post
sr_rs: Korisnik je izmenio objavljeni blog post

source: Modified the published blog post %PostTitle%. Blog post URL is %PostUrl%
sr_rs: Objavljeni blog post %Naslov posta% je izmenjen.URL posta bloga je %Url posta%

source: User modified a draft blog post
sr_rs: Korisnik je izmenio skicu posta bloga

source: Modified the draft blog post %PostTitle%. Blog post ID is %PostID%
sr_rs: Skica posta bloga %Naslov posta% je izmenjena.ID posta bloga je %ID Posta%

source: User permanently deleted a blog post from the trash
sr_rs: Korisnik je nepovratno obrisao blog post iz korpe za otpatke

source: Permanently deleted the post %PostTitle%. Blog post ID is %PostID%
sr_rs: Post %Naziv posta% trajno je obrisan. ID posta bloga je %ID Posta%

source: User moved a blog post to the trash
sr_rs: Korisnik je prebacio blog post u korpu za otpatke

source: Moved the blog post %PostTitle% to trash
sr_rs: Blog post je prebačen u korpu za otpatke

source: User restored a blog post from trash
sr_rs: Korisnik je vratio blog post iz korpe za otpatke

source: Restored post %PostTitle% from trash
sr_rs: Post %Naziv posta% je vraćen iz korpe za otpatke.

source: User changed blog post category
sr_rs: Korisnik je promenio kategoriju posta bloga.

source: Changed the category of the post %PostTitle% from %OldCategories% to %NewCategories%
sr_rs: Kategorija posta %Naziv posta% promenjena je iz %Starih kategorija% u %Nove kategorije%.

source: User changed blog post URL
sr_rs: Korisnik je promenio kategoriju posta bloga.

source: Changed the URL of the post %PostTitle% from %OldUrl% to %NewUrl%
sr_rs: Promenjen je URL posta %Naziv posta% iz %Stari URL% u %Novi URL%

source: User changed blog post author
sr_rs: Korisnik je promenio autora posta bloga

source: Changed the author of %PostTitle% post from %OldAuthor% to %NewAuthor%
sr_rs: Autor %Naziv posta% je promenjen iz %Stari autor% u %Novi autor%

source: User changed blog post status
sr_rs: Autor %Naziv posta% je promenjen iz %Stari autor% u %Novi autor%

source: Changed the status of %PostTitle% post from %OldStatus% to %NewStatus%
sr_rs: Status %Naziv posta% je promenjen iz %Stari status% u %Novi status%

source: User created new category
sr_rs: Korisnik je kreirao novu kategoriju

source: Created a new category called %CategoryName%
sr_rs: Kreirana je nova kategorija pod nazivom %Naziv kategorije%

source: User deleted category
sr_rs: Korisnik je obrisao kategoriju

source: Deleted the %CategoryName% category
sr_rs: Kategorija %Naziv kategorije% je obrisana

source: User changed the visibility of a blog post
sr_rs: Korisnik je izmenio vidljivost posta bloga

source: Changed the visibility of %PostTitle% blog post from %OldVisibility% to %NewVisibility%
sr_rs: Vidljivost posta bloga %Naziv posta% promenjena je iz %Stara vidljivost% u %Nova vidljivost%

source: User changed the date of a blog post
sr_rs: Korisnik je promenio datum posta bloga
